{
  "roadmap": "Story",
  "team": "Team",
  "title": "Title",
  "story": "Roadmap",
  "storyTitle1": "인삿말 _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ ※잠깐! 읽으시기 전 저희 페이지에 몰입을 위해 우측 상단 인스타그램 옆의 해모양을 눌러주세요!",
  "story1": "안녕하세요 저희는 GMM Project 팀 입니다.   GMM Project는 Great Man in Multiverse의 약자로 시대의 영향을 받아 온전히 자신의 역량을 펼쳐내지 못한 위인들이 만약 다른환경에 있었다면? 이라는 생각으로 부터 출발하였습니다.",
  "storyTitle2": "또 다른 메타버스가 있었다면?",
  "story2": "살면서 누구나 한번쯤은 생각할 것 입니다. \"아... 내가 이때 태어났으면 이렇게는 안했다.\" 또는 \"이사람은 이런시대에 태어났으면 훨씬 잘나가고 멋있는 걸 만들어내었을 텐데..\" 라는 생각을 말이죠. 이 NFT는 한 천재과학자의 이야기로 부터 시작이 됩니다. 이 프로젝트의 시작은 단순한 PFP로 시작하지만 끝은 메타버스 세상안의 한 세계관으로 자리잡길 이 GMM Project는 소망합니다. ",
  "storyTitle3": "\"첫번째 도약\"",
  "story3": "긴 여정을 위해 GMM Project는 첫 도약을 시작합니다. 여행을 시작해 볼까요?",
  
  
  "roadmapTitle1": "# 1",
  "roadmap1": "여기는 행성 918, 한 천재 과학자가 특이한 4가지 행성을 발견하였습니다. 그리고 이 행성들에서 사람들의 성격과 외모는 같지만 각자 다른 환경, 다른 차원에서 살고 있는 것을 발견합니다. 이 천재 과학자는 이것을 발견하고 무언갈 두드려 영상을 남기기 시작합니다.  \"친구들 내가 무언갈 발견했어! 난 이것을 멀티버스라고 부를거야. 난 이 멀티버스들에서 흥미로운 점을 발견했어. 너희들도 분명 재밌을 거야. 다음에 또 녹화할게!\"",
  "roadmapTitle2": "# 2",
  "roadmap2": "그런데 각각의 행성마다 너무나도 다른 사람들의 행보. 과학자는 궁금했습니다. 이곳엔 어떤 천재가 있을지 그리고 각각 어떤 인생을 살아온 것인지. 그래서 그는 금지된 기술, 타임머신을 타고 그들의 인생을 관찰하기로 합니다. 보안로봇들을 따돌리고 출발하는 타임머신, (위잉!위잉!!) 갑자기 귀가 찢어질 듯한 경보음이 울립니다. 저런! 타임머신에 문제가 생겼나보네요. 그렇게 타임머신은 점점 알수 없는 미궁속으로...... ",
  "roadmapTitle3": "# 3",
  "roadmap3": "잘못된 타임머신이 떠내려가는 우주 한가운데, 광활한 우주 사이로 균열이 생깁니다. 이런! 타임머신 때문에 무언가 문제가 생긴 것 같습니다. 알 수 없는 빛들이 뿜어져 나오며 우주의 질서가 흐트러지고 있네요. 이 균열은 또 다른 행성에도 영향을 미치며 이상한 일들이 벌어집니다. 과거에 있던 자가 미래로, 미래에 있던 자가 과거로 가기도 하며 또 다른 세계에서 기억을 잃고 다시 태어나기도 합니다. 이런 와중에도 정신을 잃은 과학자는 자꾸 어디론가 떠내려갑니다...... ",
  "roadmapTitle4": "# 4",
  "roadmap4": "일어나보니 어떤 행성 속 바닷가에 고장나있는 타임머신. 그 안에 있는 나 자신. 어떤 상황인지 파악이 안되어 눈만 멀뚱멀뚱 뜨고 있습니다. 그때 갑자기 바다에서 북이 둥둥 올리는 소리가 들립니다. 그리고 한 용맹한 장수가 가망이 없어 보이는 전쟁에서 군사들을 지휘합니다. 과학자는 생각합니다. \"곧 이곳은 피비린내가 진동하겠군. 빨리 벗어나야겠어...!  \" 그때 용맹한 장수가 10척 남짓의 배로 10배가 넘는 배에 돌진하기 시작합니다.  \"저게 대체 무슨 무모한짓인지...\"  하지만 전투가 끝나고 보이는 믿을 수 없는 광경. 과학자는 자신이 누굴 찾아온 것인지 알게 됩니다. ",
  "roadmapTitle5": "# 5",
  "roadmap5": "망가진 타임머신으로 다른 메타버스로 온 과학자. 호화로운 대저택 앞에 하얀 동상이 세워진 분수, 보자마자 숨이 멎을 것만 같은 아리따운 여성이 있습니다. 이 아리따운 여성은 전자기기에 무언가를 쓰는 와중에 헤드폰을 끼고 노래를 감상하고 있습니다. 그녀가 쓰는 곡은 그 시대 최고의 가요, 먼 미래의 세대까지 계속해서 듣게 되는 노래, 그리고 과학자가 제일 좋아하는 노래라는 것을 알까요 ",
  "roadmapTitle6": "# 6",
  "roadmap6": "타임머신을 타다가 무언가 이상함을 느낀 과학자. 우주에 큰 균열이 생겨 문제가 발생했다는 것을 알아차리게 됩니다. 과학자는 혼잣말을 중얼거립니다. \"나 때문에 모두를 위험에 빠트릴 순 없어...!\" 타임머신을 고치고 우주의 균열을 없애기 위해 아주 먼 여정을 떠나려는 과학자... 그의 앞으로의 이야기는 과연 어떻게 될까요?"
}
